[
	{
		"id": 1,
		"title": "Better focus",
		"description": "Meditation is a practice of focusing our attention and being aware of when it drifts. This improves our focus outside our meditation session.",
		"background": "#fde2e4"
	},
	{
		"id": 2,
		"title": "More creativity",
		"description": "Study showed that people who practiced mindful meditation performed better on a task that asked them to come up with new ideas.",
		"background": "#cddafd"
	},
	{
		"id": 3,
		"title": "Increased immunity",
		"description": "Relaxation and mindful meditation boosted immunity, resistance to tumours and viruses and reduced the risk of breast cancer recurrence.",
		"background": "#fff1e6"
	},
	{
		"id": 4,
		"title": "Better memory",
		"description": "People who practiced mindful meditation were able to focus, block distractions, improve their rapid memory recall & increase their productivity.",
		"background": "#e2ece9"
	},
	{
		"id": 5,
		"title": "Less stress",
		"description": "Mindful meditation has been shown to help people perform better under pressure, cope with situation, while feeling less stressed.",
		"background": "#fde2e4"
	},
	{
		"id": 6,
		"title": "Less anxiety",
		"description": "Meditation helps us look at scary or upsetting thoughts, emotions and sensations rationally, with calmness, detachment and greater control.",
		"background": "#cddafd"
	},
	{
		"id": 7,
		"title": "More gray matter",
		"description": "More gray matter leads to emotional stability and heightened focus during daily life. Meditation also helps reduce the decline of cognitive functioning.",
		"background": "#fff1e6"
	},
	{
		"id": 8,
		"title": "Emotional balance",
		"description": "Meditation help deal with unhealthy emotional states, traumas, neurosis and neurotic behavior that results from a tortured and traumatized ego.",
		"background": "#e2ece9"
	},
	{
		"id": 9,
		"title": "Increased fertility",
		"description": "Women are more likely to conceive when they are relaxed. Relaxation lowers stress, that impacts sperm count and motility, and boosts male fertility.",
		"background": "#fde2e4"
	},
	{
		"id": 10,
		"title": "Relieves irritable bowel syndrome",
		"description": "When patients suffering from irritable bowel syndrome began practising meditation 2x a day, symptoms of bloating, diarrhea and constipation improved.",
		"background": "#cddafd"
	},
	{
		"id": 11,
		"title": "Lowers blood pressure",
		"description": "A study at Harvard Medical School found that meditation lowered blood pressure by making the body less responsive to stress hormones.",
		"background": "#fff1e6"
	},
	{
		"id": 12,
		"title": "Anti-inflammatory",
		"description": "Stress leads to inflammation, a state linked to heart disease, arthritis, asthma and psoriasis. Relaxation can help by switching off the stress response.",
		"background": "#e2ece9"
	},
	{
		"id": 13,
		"title": "Calmness",
		"description": "In meditative mind, the thought is witnessed, while in an ordinary mind, the thought is the boss. In meditative mind, upsetting thought is just another thought.",
		"background": "#fde2e4"
	}
]
